<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Reglamento de Red</title>
    <link href="../css/bootstrap.min.css" rel="stylesheet">
    <link href="../css/navbar-fixed-top.css" rel="stylesheet">
    <script src="../js/ie-emulation-modes-warning.js"></script>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8"><style type="text/css">
<!--
body {
	background-color: #eee;
}
-->
</style></head>

  <body>

    

    <div class="container">

      <!-- Main component for a primary marketing message or call to action -->
      <div class="jumbotron">
        <h1>Reglamento de Red</h1>
        <p align="justify">1. La red del HOSPITAL PROVINCIAL DOCENTE DE ONCOLOGIA "MARIA CURIE" tiene como prop&oacute;sito fundamental garantizar el acceso a los recursos inform&aacute;ticos de que dispone la entidad al personal t&eacute;cnico, administrativo o de direcci&oacute;n autorizado para contribuir al desarrollo del trabajo de los departamentos productivos y de las &aacute;reas econ&oacute;micas, comerciales y administrativas.</p>
        <p align="justify">2. El trabajo de la red se rige por este reglamento, es v&aacute;lido para los usuarios y para todos los servicios que se brinden en la red o puedan ser alcanzados.</p>
        <p align="justify">3. La violaci&oacute;n por acci&oacute;n u omisi&oacute;n de cualquiera de los puntos de este reglamento puede provocar perjuicios econ&oacute;micos o pol&iacute;ticos de mayor o menor cuant&iacute;a a la entidad o al Estado Cubano, por lo que los responsables deber&aacute;n responder por la v&iacute;a administrativa y judicial si corresponde.</p>
        <p align="justify">4. No se permite la transmisi&oacute;n o recepci&oacute;n de informaci&oacute;n ajena a los intereses de la entidad. No obstante, se podr&aacute;n establecer relaciones con otras instituciones en cuanto al tr&aacute;fico de informaci&oacute;n atendiendo al beneficio mutuo sin afectar econ&oacute;micamente al HOSPITAL PROVINCIAL DOCENTE DE ONCOLOGIA "MARIA CURIE" a tenor con las leyes vigentes. Los intercambios con otras instituciones se har&aacute;n con la autorizaci&oacute;n de la direcci&oacute;n de la entidad.</p>
        <p align="justify">5. Toda la informaci&oacute;n que existe o circula por la red podr&aacute; ser filtrada, monitoreada, procesada y almacenada de forma sistem&aacute;tica o manual por el administrador de la misma o por el personal designado para esta tarea.</p>
        <p align="justify">6. La organizaci&oacute;n y direcci&oacute;n de la operaci&oacute;n de la red se realiza por la direcci&oacute;n de la instituci&oacute;n.</p>
        <p align="justify">7. El administrador de la red es el m&aacute;ximo responsable de la organizaci&oacute;n del tr&aacute;fico de informaci&oacute;n, de la asignaci&oacute;n de direcciones IP y de las cuentas, de la instalaci&oacute;n del equipamiento y Software de comunicaci&oacute;n, de la configuraci&oacute;n de los servidores y del entorno de red de las computadoras.  Establecer&aacute; en coordinaci&oacute;n con las entidades correspondientes procedimientos que involucran varias entidades relacionadas con la red, as&iacute; como la tramitaci&oacute;n de los servicios que resulten necesarios a los clientes. Pondr&aacute; en conocimiento de los clientes el presente reglamento y el c&oacute;digo de &eacute;tica de la red.  Debe velar por el cumplimiento de las medidas de protecci&oacute;n de la red y de todo lo establecido en el presente reglamento y en el c&oacute;digo de &eacute;tica.</p>
        <p align="justify">8. El administrador de la red podr&aacute; aislar computadoras, segmentos de red o usuarios hasta tanto no se resuelvan los problemas que hayan provocado tal medida.</p>
        <p align="justify">9. Para la operaci&oacute;n en la red todo usuario debe ser autorizado y entrenado; debe conocer el presente reglamento y el c&oacute;digo de &eacute;tica.</p>
        <p align="justify">10. La red ofrece servicios nacionales e internacionales de acuerdo a las necesidades de los clientes. Cada cliente podr&aacute; hacer uso de los servicios a los cuales ha sido autorizado.</p>
        <p align="justify">11. El empleo de cualquier servicio se har&aacute; de acuerdo con lo establecido en el presente reglamento o con las indicaciones que se emitan posteriormente.</p>
        <p align="justify">12. Los jefes de &aacute;rea deber&aacute;n cuidar de no permitir que terceros no autorizados accedan a la red a trav&eacute;s del equipamiento bajo su responsabilidad, capten o modifiquen informaci&oacute;n o realicen daños de cualquier tipo. Se proh&iacute;be cambiar, adicionar o quitar par&aacute;metros, protocolos, contraseña o similares establecidos por el administrador o especialista del &aacute;rea responsabilizado con ese equipamiento, as&iacute; como modificar la configuración de los equipos de comunicación.</p>
        <p align="justify">13. Se proh&iacute;be la transmisi&oacute;n, sin las correspondientes medidas de seguridad, de informaci&oacute;n clasificada a trav&eacute;s de la red.</p>
        <p align="justify">14. Los jefes de &aacute;rea son responsables de la informaci&oacute;n que en el equipamiento bajo su responsabilidad  comparta en la red.</p>
        <p align="justify">15. Todos los clientes deber&aacute;n garantizar los aspectos relativos a la seguridad que a &eacute;l competen tomando en cuenta lo siguiente:</p>
        <p align="justify">- Los datos de las cuentas y contraseñas son estrictamente confidenciales, deben ser memorizadas, no deben ser traspasadas a terceros, ni permitir que sean de conocimiento de otros. En caso de p&eacute;rdida o conocimiento accidental por terceras personas deben ser cambiadas inmediatamente e informar al responsable de seguridad inform&aacute;tica.</p>
        <p align="justify">- Las contraseñas deben ser cambiadas frecuentemente.</p>
        <p align="justify">- Las cuentas no deben ser de uso colectivo, si por necesidad debe ser compartida todos los que la usen ser&aacute;n  responsables de ella.</p>
        <p align="justify">- Los traspasos temporales de cuenta deben llevar acompañado un cambio de contraseña.</p>
        <p align="justify">- Siempre que el cliente se retire o aleje de la computadora debe evitar accesos no autorizados a la red, cerrando los programas que pueden llevar a la transmisi&oacute;n y recepci&oacute;n de informaci&oacute;n por terceros no autorizados.</p>
        <p align="justify">- No difundir virus inform&aacute;ticos a trav&eacute;s de la red.</p>
        <p align="justify">16. La suscripci&oacute;n a listas de discusi&oacute;n debe ser consultada con el administrador pues si son de inter&eacute;s colectivo y hay otros interesados  en el nodo se pueden crear cascadas que disminuyan el tr&aacute;fico.</p>
        <p align="justify">17. No se deben provocar o solicitar movimientos voluminosos de informaci&oacute;n. Si es imprescindible consultar al administrador.</p>
        <p align="justify">18. Los administradores de los subnodos deben informar al administrador de la red de la cantidad de cuentas habilitadas en su nodo.</p>
        <p align="justify">19. Los clientes del servicio de correo deben revisar su buz&oacute;n y vaciarlo de mensajer&iacute;a frecuentemente.</p>
        <p align="justify"><h4>Departamento de Inform&aacute;tica Onco</h4></p>
      </div>

    </div> <!-- /container -->

    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <script src="../js/ie10-viewport-bug-workaround.js"></script>
  </body>
</html>
